mesa
xorg
xorg-xinit
urxvt
alsa-plugins
alsa-utils
ark
awesome-terminal-fonts
base
bind
blender
bspwm
code
cronie
cups
dolphin
efibootmgr
exfat-utils
feh
filelight
fuse2
fuse3
gcc
gimp
git
godot
grsync
grub
grub-customizer
haveged
iptables-nft
kate
libdvdcss
libtool
linux
linux-firmware
linux-headers
m4
make
networkmanager
noto-fonts-emoji
ntfs-3g
ntp
okular
openssh
patch
picom
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
rofi
spectacle
sudo
sxkhd
systemsettings
terminus-font
unrar
unzip
vim
wget
zip
zsh
zsh-syntax-highlighting
zsh-autosuggestions
